const events = [
  {
    id: 9,
    title: "مسابقة السلامة العربية – الدورة الرابعة",
    image: "assets/events/event (4).webp",
    description: `
    <hr>
      <div class="intro-text">
        <p>مسابقة السلامة العربية، التي ينظمها المعهد العربي العلوم السلامة كل عام، تعد بمثابة أول مسابقة علمية عربية للمبتكرين والمخترعين في علوم السلامة، والتي تعد ضمن أهداف المعهد التي  يسعى لتحقيقها على مستوى الوطن  العربي، لنشر ثقافة السلامة المحلية والإقليمية وتجويد الأبحاث والابتكارات وتميزها.</p>
        <br>
        <p><strong>يحق لجميع المواطنين العرب- من الجنسين- المشاركة في المسابقة.</strong></p>
        <br>
        <p><strong>تم فتح باب الاشتراك في ٢٠ أبريل ٢٠٢٤</strong></p>
      </div>
      <div class="full-topic">
        <br>
        <p><strong>يُقدِّم المعهد العربي لعلوم السلامة جوائز قيمة للفائزين في المسابقة، عبارة عن</strong></p>
        <ul>
          <li> مجموع جوائز مالية قيمة تصل لأكثر من 10000 $ (عشرة آلاف دولار).</li>
          <li> درع المعهد العربي لعلوم السلامة، بالإضافة إلى شهادة تقدير.</li>
          <li> فرصة للفوز بعضوية مجانية لمدة عام على منصة المعهد العربي لعلوم السلامة AISS.CO والاستفادة بالمزايا والخدمات المقدمة من المعهد.</li>
          <li> نشر أسماء الفائزين في (مجلة السلامة العربية) ، وعلى جميع منصَّات المعهد العربي لعلوم السلامة.</li>
        </ul>

                <br>
        <p><strong>مسارات المسابقة:</strong></p>
        <ul>
          <li> المسار الأول: بحث تقني/ علمي</li>
          <li>المسار الثاني: ابتكارات واختراعات</li>
        </ul>
<br>
        <p><strong>الفائزون في الدورة الرابعة من المسابقة :</strong></p>
        <li>الاستشاري رشيد كروح- المملكة المغربية- المركز الأول أبحاث</li>
          <li>الأستاذ مصطفي على بشري علام- جمهورية مصر العربية- المركز الأول ابتكارات</li>
      </div>
    `,
  },

  {
    id: 8,
    title: "مؤتمر السلامة العربي الخامس",
    image: "assets/events/event (9).webp",
    description: `
    <hr>
                  <style>
        .full-topic li a:hover{
        color:#00214f;
      }
      </style>
      <div class="intro-text">
        <p>نظم المعهد العربي لعلوم السلامة، مؤتمر السلامة العربي الخامس، بحضور نخبة من كبار الخبراء في مجال علوم السلامة، في الفترة من ٢٦ وحتى ٢٨ سبتمبر  ٢٠٢٤، تحت شعار “السلامة (استدامة، تحديات، تكنولوجيا)”</p>
        <br>
        <p>وللمرة الأولى، أقيمت افتتاحية المؤتمر وجاهيا بالمملكة الأردنية الهاشمية- العقبة، تحت رعاية معالي رئيس مجلس سلطة منطقة العقبة الاقتصادية الخاصة.</p>
        <br>
      </div>
      <div class="full-topic">
        
      <strong>محاور المؤتمر:</strong>
        <ul>
          <li>تأثير المناخ (climate change) على بيئة العاملين</li>
          <li>اجراءات السلامة بأوقات النزاعات والحروب</li>
          <li>ربط الذكاء الاصطناعي (AI) مع تطور السلامة</li>
        </ul>
                <br>

        <strong>للاطلاع على محاضرات المؤتمر، تابع قناة المعهد العربي لعلوم السلامة على اليوتيوب:</strong> 
        <li>
        <a href="https://youtube.com/@fsic-kq9sp?si=RcpSR0iGw1_SVhTB">https://youtube.com/@fsic-kq9sp?si=RcpSR0iGw1_SVhTB</a>
        </li>
      </div>
    `,
  },

    {
    id: 7,
    title: "مسابقة السلامة العربية – الدورة الثالثة",
    image: "assets/events/event (3).webp",
    description: `
    <hr>
      <div class="intro-text">
        
        <p>مسابقة السلامة العربية، التي ينظمها المعهد العربي العلوم السلامة كل عام، تعد بمثابة أول مسابقة علمية عربية للمبتكرين والمخترعين في علوم السلامة، والتي تعد ضمن أهداف المعهد التي  يسعى لتحقيقها على مستوى الوطن  العربي، لنشر ثقافة السلامة المحلية والإقليمية وتجويد الأبحاث والابتكارات وتميزها.
يحق لجميع المواطنين العرب- من الجنسين- المشاركة في المسابقة.</p>
<br>
      <p><strong>تم فتح باب الاشتراك في 2 مارس 2023</strong></p>
      <br>
      </div>
      <div class="full-topic">
        
        <strong>يُقدِّم المعهد العربي لعلوم السلامة جوائز قيمة للفائزين في المسابقة، عبارة عن:</strong>
        <ul>
          <li> مجموع جوائز مالية قيمة تصل لأكثر من 10000 $ (عشرة آلاف دولار).</li>
          <li>درع المعهد العربي لعلوم السلامة، بالإضافة إلى شهادة تقدير.</li>
          <li> فرصة للفوز بعضوية مجانية لمدة عام على منصة المعهد العربي لعلوم السلامة AISS.CO والاستفادة بالمزايا والخدمات المقدمة من المعهد.</li>
          <li>نشر أسماء الفائزين في (مجلة السلامة العربية) ، وعلى جميع منصَّات المعهد العربي لعلوم السلامة.</li>
        </ul>
                        <br>
        <strong>مسارات المسابقة:</strong>
                <ul>
          <li>لمسار الأول: بحث تقني/ علمي</li>
          <li>المسار الثاني: ابتكارات واختراعات</li>
        </ul>

        <br>
        <strong>الفائزون في الدورة الأولى من المسابقة :</strong>
        <ul>
          <li>الأستاذ أحمد محمد مصطفى- جمهورية مصر العربية- الفائز بالمركز الأول أبحاث</li>
          <li>دكتور سيدي محمد مبروك- المملكة المغربية- الفائز بالمركز الأول ابتكارات</li>
          <li>المهندس مصطفى محمد البرلسي- جمهورية مصر العربية- الفائز بالمركز الثاني أبحاث</li>
          <li>المهندس معتز يحيى محمد- جمهورية مصر العربية- الفائز بالمركز الثاني ابتكارات</li>


        </ul>
      </div>
    `,
  },

      {
    id: 6,
    title: "مؤتمر السلامة العربي الرابع “عن بعد”",
    image: "assets/events/event (8).webp",
    description: `
    <hr>
      <div class="intro-text">
        <p>نظم المعهد العربي لعلوم السلامة مؤتمر السلامة العربي الخامس، مع نخبة من كبار الخبراء في مجال علوم السلامة، في الفترة ٢١ وحتى ٢٣ سبتمبر ٢٠٢٣، تحت شعار ” السلامة بوابة الاستدامة”.</p>
        <br>
      </div>
      <div class="full-topic">
        
        <strong>محاور المؤتمر:</strong>
        <ul>
          <li>المحور الأول: “تطبيقات هندسية في سلامة العمليات التصنيعية”</li>
          <li>لمحور الثاني: “الممارسات العملية الفضلى في إدارة السلامة”</li>
          <li>المحور الثالث: “القيادة والريادة في السلامة”</li>
        </ul>
        <br>

        <strong>للاطلاع على محاضرات المؤتمر، تابع قناة المعهد العربي لعلوم السلامة على اليوتيوب:</strong> 
        <li>
        <a href="https://youtube.com/@fsic-kq9sp?si=RcpSR0iGw1_SVhTB">https://youtube.com/@fsic-kq9sp?si=RcpSR0iGw1_SVhTB</a>
        </li>
      </div>
    `,
  },
  
  {
    id: 5,
    title: "مؤتمر السلامة العربي الثالث “عن بعد”",
    image: "assets/events/event (7).webp",
    description: `
    <hr>
              <style>
        .full-topic li a:hover{
        color:#00214f;
      }
      </style>
      <div class="intro-text">
        <p>نظم المعهد العربي لعلوم السلامة، مؤتمر السلامة العربي الثالث (عن بُعد)، في الفترة من ٢٢ وحتى ٢٤ من سبتمبر ٢٠٢٢، تحت عنوان “السلامة العربية نحو ٢٠٣٠ واقع وتحديات”.</p>
      </div>
      <div class="full-topic">
      <br>
        
        <strong>محاور المؤتمر:</strong>
        <ul>
          <li>اليوم الأول: (إدارة عمليات السلامة الحاضر والمأمول)</li>
          <li>اليوم الثاني: (أكواد ومعايير السلامة وتحديات المستقبل في الوطن العربي)</li>
          <li>اليوم الثالث: (آفاق السلامة العربية ورؤية ٢٠٣٠)</li>
        </ul>
        <br>
        <strong>للاطلاع على محاضرات المؤتمر، تابع قناة المعهد العربي لعلوم السلامة على اليوتيوب:</strong>
        <li>
        <a href="https://youtube.com/@fsic-kq9sp?si=RcpSR0iGw1_SVhTB">https://youtube.com/@fsic-kq9sp?si=RcpSR0iGw1_SVhTB</a>
        </li>

      </div>
    `,
  },

    {
    id: 4,
    title: "مسابقة السلامة العربية – الدورة الثانية",
    image: "assets/events/event (2).webp",
    description: `
    <hr>
      <div class="intro-text">
      <p>مسابقة السلامة العربية، التي ينظمها المعهد العربي العلوم السلامة كل عام، تعد بمثابة أول مسابقة علمية عربية للمبتكرين والمخترعين في علوم السلامة، والتي تعد ضمن أهداف المعهد التي  يسعى لتحقيقها على مستوى الوطن  العربي، لنشر ثقافة السلامة المحلية والإقليمية وتجويد الأبحاث والابتكارات وتميزها.
يحق لجميع المواطنين العرب- من الجنسين- المشاركة في المسابقة.</p>
<br>
        <p><strong>تم فتح باب الاشتراك في ١٠ مارس ٢٠٢٢</strong></p>
        <br>
        <strong>يُقدِّم المعهد العربي لعلوم السلامة جوائز قيمة للفائزين في المسابقة، عبارة عن:</strong>
                <ul>
          <li> مجموع جوائز مالية قيمة تصل لأكثر من 10000 $ (عشرة آلاف دولار).</li>
          <li> درع المعهد العربي لعلوم السلامة، بالإضافة إلى شهادة تقدير.</li>
          <li> فرصة للفوز بعضوية مجانية لمدة عام على منصة المعهد العربي لعلوم السلامة AISS.CO والاستفادة بالمزايا والخدمات المقدمة من المعهد.</li>
          <li> نشر أسماء الفائزين في (مجلة السلامة العربية) ، وعلى جميع منصَّات المعهد العربي لعلوم السلامة.</li>
        </ul>
                <br>
        <strong>مسارات المسابقة:</strong>
                <ul>
          <li>لمسار الأول: بحث تقني/ علمي</li>
          <li>المسار الثاني: ابتكارات واختراعات</li>
        </ul>

        <br>
        <strong>الفائزون في الدورة الأولى من المسابقة :</strong>
        <ul>
          <li>دكتورة حليمة شافعي- الجزائر- الفائزة بالمركز الأول أبحاث</li>
          <li>دكتور سامح المصري- جمهورية مصر العربية- الفائز بالمركز الأول ابتكارات</li>
          <li>الكيميائية رانيا جلال إبراهيم- جمهورية مصر العربية- الفائزة بالمركز الثاني أبحاث</li>
          <li>الأستاذ عصام محمد رمضان- جمهورية مصر العربية- الفائز بالمركز الثاني ابتكارات</li>
          <li>المهندس أشرف جمال جبرين- دولة فلسطين- الفائز بالمركز الثالث أبحاث</li>
          <li>الأستاذ لحبيشي عبد العزيز- المملكة المغربية- الفائز بالمركز الثالث ابتكارات
</li>

        </ul>
      </div>

    `,
  },

      {
    id: 3,
    title: "مسابقة السلامة العربية – الدورة الأولى",
    image: "assets/events/event (1).webp",
    description: `
    <hr>
      <div class="intro-text">
        <p>مسابقة السلامة العربية، التي ينظمها المعهد العربي العلوم السلامة كل عام، تعد بمثابة أول مسابقة علمية عربية للمبتكرين والمخترعين في علوم السلامة، والتي تعد ضمن أهداف المعهد التي  يسعى لتحقيقها على مستوى الوطن  العربي، لنشر ثقافة السلامة المحلية والإقليمية وتجويد الأبحاث والابتكارات وتميزها.
يحق لجميع المواطنين العرب- من الجنسين- المشاركة في المسابقة.</p>
      </div>
      <br>
      <div class="full-topic">
        
        <strong>يُقدِّم المعهد العربي لعلوم السلامة جوائز قيمة للفائزين في المسابقة، عبارة عن:</strong>
        <ul>
          <li> مجموع جوائز مالية قيمة تصل لأكثر من 10000 $ (عشرة آلاف دولار).</li>
          <li> درع المعهد العربي لعلوم السلامة، بالإضافة إلى شهادة تقدير.</li>
          <li> فرصة للفوز بعضوية مجانية لمدة عام على منصة المعهد العربي لعلوم السلامة AISS.CO والاستفادة بالمزايا والخدمات المقدمة من المعهد.</li>
          <li> نشر أسماء الفائزين في (مجلة السلامة العربية) ، وعلى جميع منصَّات المعهد العربي لعلوم السلامة.</li>
        </ul>
        <br>
        <strong>مسارات المسابقة:</strong>
                <ul>
          <li>لمسار الأول: بحث تقني/ علمي</li>
          <li>المسار الثاني: ابتكارات واختراعات</li>
        </ul>

        <br>
        <strong>الفائزون في الدورة الأولى من المسابقة :</strong>
        <ul>
          <li>الأستاذ كريم محمد حافظ- جمهورية مصر العربية- المركز الأول أبحاث</li>
          <li>الدكتورة هبة الرحمن- جمهورية مصر العربية- المركز الأول ابتكارات</li>
          <li>الأستاذ مالك سلهب- دولة فلسطين- المركز الثاني أبحاث</li>
          <li>الأستاذة ابتسام رويبح- المركز الثاني ابتكارات</li>
          <li>المهندس هامل هيثم من الجزائر- المركز الثالث ابتكارات</li>
          <li>المهندس معتز محفوظ من جمهورية مصر العربية- المركز الرابع أبحاث</li>
          <li>المهندس مصطفى الوكيل من جمهورية مصر العربية الفائز بالمركز الخامس ابتكارات</li>
        </ul>
        


      </div>
    `,
  },

      {
    id: 2,
    title: "مؤتمر السلامة العربي الثاني “عن بعد”",
    image: "assets/events/event (6).webp",
    description: `
     <hr>
          <style>
        .full-topic li a:hover{
        color:#00214f;
      }
      </style>
   
      <div class="intro-text">
        <p>نظم المعهد العربي لعلوم السلامة مؤتمر السلامة العربي الثاني، في الفترة من ٢٣ وحتى ٢٥ سبتمبر ٢٠٢١، تحت شعار “السلامة العربية نحو مجتمع عربي آمن”</p>
      </div>
      <br>
      <div class="full-topic">
        <strong>محاور المؤتمر:</strong>
        <ul>
          <li>المحور الأول: التقنيات والتوجهات الحديثة في علوم السلامة
</li>
          <li>المحور الثاني: التغيرات المناخية وأثرها على سلامة المنشآت والبيئة
</li>
          <li>المحور الثالث: تحديات تطبيق الأكواد وأنظمة السلامة على المباني.</li>
        </ul>
        <br>
        <strong>للاطلاع على محاضرات المؤتمر، تابع قناة المعهد العربي لعلوم السلامة على اليوتيوب:</strong>
        <li>
            <a href="https://youtube.com/@fsic-kq9sp?si=RcpSR0iGw1_SVhTB"
              >https://youtube.com/@fsic-kq9sp?si=RcpSR0iGw1_SVhTB</a>
          </li>

      </div>
    `,
  },

      {
    id: 1,
    title: "مؤتمر السلامة الأول “عن بعد”",
    image: "assets/events/event (5).webp",
    description: `
      <style>
        .full-topic li a:hover{
        color:#00214f;
      }
      </style>
      <hr>
      <div class="intro-text">
        <p>نظم المعهد العربي لعلوم السلامة مؤتمر السلامة العربي الأول، في سبتمبر ٢٠٢٠، تحت شعار “السلامة وتحديات العصر”، والذي يعد الحدث الأول للسلامة على مستوى الشرق الأوسط وشمال أفريقيا.</p>
      </div>
      <div class="full-topic">
        <br>
        <strong>ويهدف المؤتمر إلى:</strong>
        <ul>
          <li>توفير منتدى لتبادل المعرفة والممارسات والخبرات بين المشاركين بهدف تعزيز السلامة في العمل.</li>
          <li>تعزيز وبناء الشبكات والتحالفات مع وضع الأسس للتعاون وتعزيز العلاقات بين جميع المعنيين.</li>
          <li>توفير منصة لتطوير المعرفة والأفكار الاستراتيجية والعملية التي يمكن استخدامها على الفور.</li>
        </ul>
        <br>
        <p><strong>للاطلاع على محاضرات المؤتمر:</strong></p>
        <li>
            <a href="https://youtube.com/@fsic-kq9sp?si=RcpSR0iGw1_SVhTB"
              >https://youtube.com/@fsic-kq9sp?si=RcpSR0iGw1_SVhTB</a>
          </li>

      </div>
    `,
  },
];

